[Customization.CustomizationSet_Iris DownloadableCustomizationSetDefinition]
ContentDisplayName="Blood acid"

[Expansions.ExpansionDef_Iris DownloadableExpansionDefinition]
ContentDisplayName="Blood infection"

[ItemSetDef_Iris DownloadableItemSetDefinition]
ContentDisplayName="Measure"

[PackageDef_Iris DownloadablePackageDefinition]
PackageDisplayName="Salt water in the blood"

